
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "文本栏";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "16"; */
"16.title" = "在源中配置";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3Nh-pG-qHI"; */
"3Nh-pG-qHI.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "Lwn-x2-LwE"; */
"Lwn-x2-LwE.title" = "在源中配置";
